Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samenuoraid_daiddadahpahus_lahkona_-_dal_sahtta_almmuhit_loaiddastemiin_ja_maiddai_oassalastimis_bargobajiide.html.tmx
Source language: sme
Languages: smn

source: Sámenuoraid dáiddadáhpáhus lahkona – dál sáhttá almmuhit loaiddastemiin ja maiddái oassálastimis bargobájiide
smn: Säminuorâi taaiđâtábáhtus aldan – láávdástmij almottem sehe uásálistem pargopáájáid lii tääl ávus

source: Sámenuoraid dáiddadáhpáhussii sáhttá dál almmuhit iežas loaiddastemiid birra ja maiddái oassálastimis bargobájiide.
smn: Säminuorâi taaiđâtábáhtusân puáhtá tääl almottiđ láávdástmijd sehe uásálistem pargopáájáid.

source: Almmuheapmi loaiddastemiide ja bargobájiide lea 4.-12.4.2023 ja duodjeoassái 4.-19.4.2023 .
smn: Láávdástmij já pargopáájá almottâttâmäigi lii 4.-12.4.2023 já tyejiuási 4.-19.4.2023 .

source: Almmuheapmi bargojuvvo Webropol – prográmma bokte (liŋkkat vuolde).
smn: Almottâttâm tahhoo Webropol-ohjelm peht (liiŋkah vyelni).

source: Dárkilut rávvagat gávdnojit loaiddastemiid ja duodjeoasi birra dáhpáhusa njuolggadusain .
smn: Tärhis ravvuuh láávdástmij já tyejirááiđu várás kávnojeh tábáhtus njuolgâdusâin .

source: Amma fuopmášat, ahte oassálastindiehtu loaiddastemiide, duodjeoassái ja bargobájiide doaimmahuvvo sierra skoviin.
smn: Väldiđ huámmášumán, ete láávdástmij, tyejiuási já pargopáájái uásálistem tahhoo sierâ luámáttuvâiguin.

source: Liŋka duodjeoassái almmuheapmái: https://link.webropolsurveys.com/S/B38F7C9075CC84FE
smn: Liŋkkâ láávdástmij almottâtmân: https://link.webropolsurveys.com/S/3EE9F6811C5CD3CA

source: Liŋka bargobájiide almmuheapmái: https://link.webropolsurveys.com/S/9AAF074FC466F9DC
smn: Liŋkkâ tyeje almottâtmân: https://link.webropolsurveys.com/S/B38F7C9075CC84FE

source: Lassidieđut:
smn: Lasetiäđuh:

source: Govva: Dáiddadáhpáhus 2019.
smn: Kove: Taaiđâtábáhtus 2019.

source: Ville-Riiko Fofonoff / Sámediggi
smn: Ville-Riiko Fofonoff / Sämitigge
